[
  "obsidian-tagfolder",
  "dataview",
  "omnisearch",
  "pane-relief",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "various-complements",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "excalibrain",
  "workspaces-plus",
  "editing-toolbar",
  "metaedit",
  "recent-files-obsidian",
  "obsidian-admonition",
  "obsidian-local-rest-api",
  "colored-tags"
]